Tekla.Structures.DrawingInternal.ICDelegate.ExportPickerHandler(Tekla.Structures.DrawingInternal.dotDrawingUIPicker_t@)


Tekla.Structures.DrawingInternal.ICDelegate.ExportSetDocumentManagerController(Tekla.Structures.DrawingInternal.DocumentManagerController)


Tekla.Structures.DrawingInternal.ICDelegate.ExportGetDocumentManagerController(Tekla.Structures.DrawingInternal.DocumentManagerController@)
